Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npe.no.csv-nb-nn.deduped.tmx
Source language: nb
Languages: nn

source: Det ble startet medisinering med det blodfortynnende middelet Xarelto.
nn: Det blei starta medisinering med det blodfortynnande middelet Xarelto.

source: å ta vare på alle kvitteringer for å dokumentere de utgiftene du har hatt.
nn: å ta vare på alle kvitteringar for å dokumentere dei utgiftene du har hatt.

source: Dette innebærer et særskilt fokus påå bruke tiden effektivt, bruke kompetansen vår innovativt og løsningsorientert, ha effektive og målrettede beslutningsprosesser og bruke gode digitale verktøy.
nn: Dette inneber eit særskilt fokus påå bruke tida effektivt, bruke kompetansen vår innovativt og løysingsorientert, ha effektive og målretta avgjerdsprosessar og bruke gode digitale verktøy.

source: Derfor gikk vi høsten 2019 ut med en rapport der vi har undersøkt om sakene vi behandler blir funnet igjen i meldesystemene på sykehusene.
nn: Difor gjekk vi hausten 2019 ut med ein rapport der vi har undersøkt om sakene vi behandlar blir funne att i meldesystema på sjukehusa.

source: Det skal ikke betales tilskudd for den som er i praksis eller turnus hvis virksomheten drives med driftstilskudd eller turnuskandidaten er lønnet av det offentlige.Virksomhet som har helsepersonell i praksis eller turnus er ansvarlig for å melde inn og betale tilskudd til NPE.
nn: Det skal ikkje betalast tilskot for den som er i praksis eller turnus om verksemda blir driven med driftstilskot eller turnuskandidaten er løna av det offentlege. Verksemd som har helsepersonell i praksis eller turnus er ansvarleg for å melde inn og betale tilskot til NPE.

source: Heller ikke mammografiundersøkelse tre måneder etter ga mistanke om kreft.
nn: Mammografiundersøking tre månader etter gav heller ikkje mistanke om kreft.

source: saksbehandlingen i NPE i prosjektet.
nn: saksbehandlinga i NPE i prosjektet.

source: Var det noe som var ekstra nyttig med Team opplæring?
nn: Var det noko som var ekstra nyttig med Team opplæring?

source: Siden nødvendig behandling i EU og EØS ble dekket av folketrygden, mente mannen at han burde kunne søke om pasientskadeerstatning hos oss.
nn: Sidan nødvendig behandling i EU og EØS blir dekt av folketrygda, meinte mannen at han burde kunne søke om pasientskadeerstatning hos oss.

source: Hjerneslaget førte til vedvarende problemer, særlig med kognitive funksjoner, i tillegg til en alvorlig depresjon.
nn: Hjerneslaget førte til vedvarande problem, særleg med kognitive funksjonar, i tillegg til ein alvorleg depresjon.

source: I tillegg finner du informasjon om det å jobbe som sakkyndig spesialist.
nn: I tillegg finn du informasjon om det å jobbe som sakkunnig spesialist.

source: Den eneste ortopedisaken som er funnet igjen gjelder fallskade.
nn: Den einaste ortopedisaka som er funne att gjeld fallskade.

source: veilede deg og være kontaktledd mellom oss og deg
nn: rettleie deg og vere kontaktledd mellom oss og deg

source: Det er utbetalt til sammen 1,5 millioner kroner i erstatning.
nn: Det er utbetalt til saman 1,5 millionar kroner i erstatning.

source: Tre år forsinket diagnose av livmorhalskreft som følge av feiltolkning av første celleprøve.
nn: Tre år forseinka diagnose av livmorhalskreft som følgje av feiltolking av fyrste celleprøve.

source: Hvis pasienten ikke har fått tilstrekkelig informasjon og oppfatter at behandlingen er ordinær helsehjelp, vil behandlingen vanligvis falle inn under definisjonen av helsehjelp.
nn: Har pasienten ikkje fått tilstrekkeleg informasjon, og oppfattar at behandlinga er ordinær helsehjelp, vil behandlinga vanlegvis falle inn under definisjonen av helsehjelp.

source: Mer informasjon om tilskuddsplikten for deg som er fysioterapeut.
nn: Meir informasjon om tilskotsplikta for deg som er fysioterapeut.

source: I dette tilfellet viste røntgenbilder at tanna lå dypt og nær nervekanalen.
nn: I dette tilfellet viste røntgenbilde at tanna låg djupt og nær nervekanalen.

source: Vi mente at den første celleprøven ble vurdert og beskrevet etter god medisinsk praksis.
nn: Vi meinte at den fyrste celleprøven blei vurdert og skildra etter god medisinsk praksis.

source: Kvinnen fikk behandling med cellegift og stråling.
nn: Kvinna fekk behandling med cellegift og stråling.

source: Hvis det allerede er meldt en pasientskadesak, vil vi kreve regress for denne saken, fordi virksomheten da ikke er dekket av ordningen på det tidspunktet skaden ble meldt.
nn: Er det allereie meldt ei pasientskadesak, vil vi krevje regress for denne saka, fordi verksemda då ikkje er dekt av ordninga på det tidspunktet skaden blei meld.

source: En CT- undersøkelse et knapt år senere avdekket at det var tilkommet knuter i lungene, men informasjon om dette funnet kom ikke frem til fastlegen, og mannen fikk først vite det da han var til ny CT-undersøkelse et år senere.
nn: Ei CT- undersøking eit knapt år seinare avdekka at det var tilkome knutar i lungene, men informasjon om dette funnet kom ikkje fram til fastlegen, og mannen fekk fyrst vite det då han var til ny CT-undersøking eit år seinare.

source: Vær oppmerksom på at behandling av pasienter som betaler privat, eller får beløpet dekket av forsikringen, regnes som privat helsetjeneste.
nn: Ver merksam på at behandling av pasientar som betalar privat, eller får summen dekt av forsikringa, blir rekna som privat helseteneste.

source: Innmelding skal sendes senest én uke etter at virksomheten begynner å yte helsehjelp.
nn: Innmelding skal sendast seinast éi veke etter at verksemda byrjar å yte helsehjelp.

source: Erstatningen omfatter utgifter fram til i dag (påførte utgifter), og sannsynlige utgifter framover (framtidige utgifter).
nn: Erstatninga omfattar utgifter fram til i dag (påførte utgifter), og sannsynlege utgifter framover (framtidige utgifter).

source: Resultatet for fondene tilsvarer økningen i fondskapitalen.
nn: Resultatet for fonda tilsvarar auken i fondskapitalen.

source: Gjennom en lang periode i oppveksten, var kvinnen flere ganger innlagt i psykiatrisk klinikk på grunn av spiseforstyrrelser og depresjoner.
nn: Gjennom ein lang periode i oppveksten, var kvinna fleire gonger innlagd i psykiatrisk klinikk på grunn av eteforstyrring og depresjonar.

source: Med felles opplæring får du mer likebehandling av sakene.
nn: Med felles opplæring får du meir likebehandling av sakene.

source: Det er også kjent at man kan ha smerter på begge sider i halsen i en periode etter operasjonen.
nn: Det er òg kjent at ein kan ha smerter på båe sider i halsen i ein periode etter operasjonen.

source: NPE mener at pasienten fikk infeksjonen i forbindelse med inngrepet.
nn: NPE meiner at pasienten fekk infeksjonen i samband med inngrepet.

source: Visste du at NPE har gitt medhold til 45 erstatningssøkere med ondartet eller godartet hjernesvulst de siste fem årene?
nn: Visste du at NPE har gitt medhald til 45 erstatningssøkjarar med vondarta eller godarta hjernesvulst dei siste fem åra?

source: - Da ordningen ble etablert i 1988 var det et sentralt siktemål å gjøre det enklere for folk å søke om erstatning etter feilbehandling i helsetjenesten, forteller Jørstad.
nn: - Då ordninga blei etablert i 1988 var det eit sentralt siktemål å gjere det enklare for folk å søkje om erstatning etter feilbehandling i helsetenesta, fortel Jørstad.

source: Hvert år innen utgangen av januar måned, sender foreningen en oversikt over innmeldte medlemmer og antall sysselsatte årsverk i de aktuelle helsepersonellkategorier til NPE.
nn: Kvart år innan utgangen av januar månad, sender foreininga ei oversikt over innmelde medlemar og talet sysselsette årsverk i dei aktuelle helsepersonellkategoriane, til oss.

source: Tre erstatningssøkere fikk medhold på grunn av infeksjon etter operasjonen.
nn: Tre erstatningssøkjarar fekk medhald på grunn av infeksjon etter operasjonen.

source: Inngrepet ble gjort etter god medisinsk praksis, med en vanlig metode.
nn: Inngrepet blei gjort etter god medisinsk praksis, med ein vanleg metode.

source: På grunn av at tanna måtte rekonstrueres med rotfylling og krone, har også levetiden for tanna blitt mer usikker.
nn: På grunn av at tanna måtte rekonstruerast med rotfylling og krone, har levetida for tanna òg blitt meir usikker.

source: Vi kom til at kvinnen ikke fikk en behandling i tråd med god medisinsk praksis.
nn: Vi kom til at kvinna ikkje fekk ei behandling i tråd med god medisinsk praksis.

source: CT-undersøkelse av hjernen viste at det hadde vært et infarkt i høyre hjernehalvdel.
nn: CT-undersøking av hjernen viste at det hadde vore eit infarkt i høgre hjernehalvdel.

source: Den er mangelfull når det gjelder skader som oppstår ved pasientbehandling, sier Vibeke Bugge Møllhausen i NPE.
nn: Ho er mangelfull når det gjeld skadar som oppstår ved pasientbehandling, seier Vibeke Bugge Møllhausen i NPE.

source: Vi viderefører derfor stort sett den praksisen som ble etablert gjennom de midlertidige reglene.
nn: Vi vidarefører difor stort sett den praksisen som blei etablert gjennom dei mellombelse reglane.

source: En sakkyndig spesialist i hjertesykdommer vurderte saken.
nn: Ein sakkunnig spesialist i hjartesjukdomar vurderte saka.

source: Dagen etter oppdaget kirurgen som undersøkte bildene etter operasjonen et fremmedlegeme i buken til mannen.
nn: Dagen etter oppdaga kirurgen som undersøkte bilda etter operasjonen ein framandlekam i buken til mannen.

source: Gjennom innbetalinger til fondet skal det avsettes midler til fremtidige erstatningsutbetalinger, inkl.
nn: Gjennom innbetalingar til fondet skal det avsetjast middel til framtidige erstatningsutbetalingar, inkl.

source: Det var ikke mulig å stille diagnosen på et tidligere tidspunkt.
nn: Det var ikkje mogleg å stille diagnosen på eit tidlegare tidspunkt.

source: Vi kan da fjernstyre den, slik at du ser hva vi gjør og vi kan da lett vise deg hva som må gjøres. Her finner du informasjon om hvordan du som sakkyndig vil jobbe med Isak, vårt digitale saksbehandlingssystem.
nn: Vi kan då fjernstyre han, slik at du ser kva vi gjer og vi kan då lett vise deg kva som må gjerast.Her finn du informasjon om korleis du som sakkunnig vil jobbe med Isak, det digitale saksbehandlingssystemet vårt.

source: Må en virksomhet betale egenandel i saker der NPE utbetaler erstatning?
nn: Må ei verksemd betale eigendel i saker der NPE utbetalar erstatning?

source: - Eneste fordelen med koronaepidemien var at jeg kunne skjule tennene mine i seks måneder med munnbind, forteller en av de 308 som har søkt om erstatning etter tannlegebesøk.
nn: - Einaste fordelen med koronaepidemien var at eg kunne skjule tennene mine i seks månader med munnbind, fortel ei av dei 308 som har søkt om erstatning etter tannlegebesøk.

source: NPE påvirker ikke resultatet av den sakkyndige vurderingen
nn: NPE påverkar ikkje resultatet av den sakkunnige vurderinga

source: Norsk pasientskadeerstatning (NPE) er en statlig etat underlagt
nn: Norsk pasientskadeerstatning (NPE) er ein statleg etat underlagd

source: Vi mente at det var god grunn til gjøre inngrepet, fordi man hadde funnet et brokk i lysken og mannen hadde smerter.
nn: Vi meinte at det var god grunn til å gjere inngrepet, fordi ein hadde funne eit brokk i lysken og mannen hadde smerter.

source: Kvinnen hadde i en lengre periode vært plaget med en visdomstann.
nn: Kvinna hadde i ein lengre periode vore plaga med ei visdomstann.

source: Det må understrekes at antallet saker kan være få for noen av helseforetakene, og tilfeldige variasjoner kan spille en rolle.
nn: Det må understrekast at talet saker kan vere få for nokre av helseføretaka, og tilfeldige variasjonar kan spele ein rolle.

source: Kikkhullsundersøkelsen ble utført i samsvar med god medisinsk praksis.
nn: Kikholsundersøkinga blei utført i samsvar med god medisinsk praksis.

source: Erstatning gis på grunn av svikt i behandlingen
nn: Erstatning blir gitt på grunn av svikt i behandlinga

source: Det var også i tråd med god medisinsk praksis å forsøke å rette opp arrene i en ny operasjon.
nn: Det var òg i tråd med god medisinsk praksis å prøve å rette opp arra i ein ny operasjon.

source: Det er også meget positivt med redusert saksbehandlingstid, som er svært viktig for brukerne våre.
nn: Det er også svært positivt med redusert saksbehandlingstid, som er svært viktig for brukarane våre.

source: På grunn av skader på hjerteklaffen som følge av endokarditt, fikk mannen operert inn ny mitralklaff.
nn: På grunn av skadar på hjarteklaffen som følgje av endokarditt, fekk mannen operert inn ny mitralklaff.

source: Vi opplever NPE som et velfungerende system som fanger opp der det er begått feil, og at pasientene blir tatt godt hånd om, sier Steinum.
nn: Vi opplever NPE som eit velfungerande system som fangar opp der det er gjort feil, og at pasientane blir tekne godt hand om, seier Steinum.

source: Ved dødsfall kan erstatningen dekke tap av forsørger.
nn: Ved dødsfall kan erstatninga dekkje tap av forsørgjar.

source: For mer enn tre år siden
nn: For meir enn tre år sidan

source: Og om familien som sa de fant trøst oppi sorgen da de fikk erstatning etter at moren døde av korona.
nn: Og om familien som sa dei fann trøyst oppi sorga då dei fekk erstatning etter at mora døydde av korona.

source: Det som kan skape ekstra utfordringer i disse sakene, er hvordan vi beregner erstatning for forverret prognose.
nn: Det som kan skape ekstra utfordringar i desse sakene, er korleis vi reknar ut erstatning for forverra prognose.

source: Så godt som hele den voksne friske befolkningen benytter seg av privat tannhelsetjeneste regelmessig.
nn: Så godt som heile den vaksne friske folkesetnaden nyttar seg av privat tannhelseteneste regelmessig.

source: Vi fant ikke at det var tilfellet i denne saken.
nn: Vi fann ikkje at det var tilfellet i denne saka.

source: Kvinnen ville ikke fått skaden på hjertemuskelen, med midlertidig nedsatt funksjon.
nn: Kvinna ville ikkje fått skaden på hjartemuskelen, med mellombels nedsett funksjon.

source: Hvis du har blitt medlem av en bransjeorganisasjon eller profesjonsforening som har kollektivavtale med NPE siden forrige år, skal du melde deg ut.
nn: Om du har blitt medlem av ein bransjeorganisasjon eller profesjonsforeining som har kollektivavtale med NPE sidan førre år, skal du melde deg ut.

source: Åge er opptatt av å møte folk med forståelse.
nn: Åge er oppteken av å møte folk med forståing.

source: Her er halvparten av sakene funnet igjen i det lokale avvikssystemet.
nn: Her er halvparten av sakene funne att i det lokale avvikssystemet.

source: Det ble da konstatert at knutene hadde vokst, og at det var spredning av føflekkreften til lungene.
nn: Det blei då konstatert at knutane hadde vakse, og at det var spreiing av føflekkreften til lungene.

source: Vi jobber sammen med brukerne for å forbedre oss
nn: Vi jobbar saman med brukarane for å forbetre oss

source: De viktigste grunnene til avslag er at erstatningssøkers plager ikke skyldes svikt i behandlingen eller ikke har sammenheng med behandlingen.
nn: Dei viktigaste grunnane til avslag er at plagene til erstatningssøkjaren ikkje skuldast svikt i behandlinga eller ikkje har samanheng med behandlinga.

source: I sakene som er ferdig beregnet er gjennomsnittlig utbetaling 570 000 kroner.
nn: I sakene som er ferdig utrekna er gjennomsnittleg utbetaling 570 000 kroner.

source: En slik pasientskade kan
nn: Ein slik pasientskade

source: prioritere arbeidsoppgaver og utviklingstiltak som gir verdi
nn: prioritere arbeidsoppgåver og utviklingstiltak som gir verdi

source: Her skal det mer til for å gi rett til erstatning på grunnlag av informasjonssvikt.
nn: Her skal det meir til for å gi rett til erstatning på grunnlag av informasjonssvikt.

source: 45 prosent er begrunnet med at det ikke har vært svikt i diagnostikk.
nn: 45 prosent er grunngjevne med at det ikkje har vore svikt i diagnostikk.

source: De symptomene hun hadde, var av en slik karakter at man ikke kunne utelukke utvikling av hjertesykdom.
nn: Dei symptoma ho hadde, var av ein slik karakter at ein ikkje kunne utelukke utvikling av hjartesjukdom.

source: Deretter følger saker om diagnose og oppfølging ved periodontitt, tannfyllinger, trekking og innsetting av tenner og andre rekonstruksjonsinngrep, som bro.
nn: Deretter følgjer saker om diagnose og oppfølging ved periodontitt, tannfyllingar, trekking og innsetting av tenner og andre rekonstruksjonsinngrep, som bru.

source: De vedvarende mageplagene hun hadde, skyldtes at galleblæren var fjernet, og ikke de ekstra sammenvoksingene og tidspunktet for inngrepet.
nn: Dei vedvarande mageplagene ho hadde, kom av at galleblæra var fjerna, og ikkje dei ekstra samanveksingane og tidspunktet for inngrepet.

source: Medarbeidere i kommunikasjonsavdelingen har gått gjennom fagnotatene sammen med de juridiske spesialistene som har utarbeidet notatene.
nn: Medarbeidarar i kommunikasjonsavdelinga har gått gjennom fagnotata saman med dei juridiske spesialistane som har utarbeidd notata.

source: Erstatningen vil dekke ekstra utgifter beboere har hatt på grunn av smitten og sykdomsperioden.
nn: Erstatninga vil dekkje ekstra utgifter bebuarar har hatt på grunn av smitten og sjukdomsperioden.

source: Erstatningssøker har i utgangspunktet rett på erstatning for at nabotanna måtte rotfylles og få en ny fylling på toppen.
nn: Erstatningssøkjaren har i utgangspunktet rett til erstatning for at nabotanna måtte rotfyllast og få ei ny fylling på toppen.

source: Underveis i prosessen har ledelsen i NPE hatt møter med de tillitsvalgte for å sikre at medarbeiderne er fortrolige med retningen på arbeidet.
nn: Undervegs i prosessen har leiinga i NPE hatt møte med dei tillitsvalde for å sikre at medarbeidarane er fortrulege med retninga på arbeidet.

source: omfanget på de årlige tilskuddene som skal innbetales til fondet.
nn: omfanget på dei årlege tilskota som skal innbetalast til fondet.

source: Av personvernhensyn må du må sende oss informasjonen gjennom en sikker digital løsning, eller ved bruk av post.
nn: Av personvernomsyn må du sende oss informasjonen gjennom ei sikker digital løysing, eller ved bruk av post.

source: De ønsker å jobbe i retning av å hente inn grunninformasjon/grunndata, slik at det vil være mulig for en robot å plukke opp viktig informasjon relevant for saksbehandlingen.
nn: Dei ynskjer å jobbe i retning av å hente inn grunninformasjon/grunndata, slik at det vil vere mogleg for ein robot å plukke opp viktig informasjon relevant for saksbehandlinga.

source: • se helheten slik at hver medarbeider
nn: • sjå heilskapen slik at kvar

source: utprøving av legemiddel, kan du søke om erstatning.
nn: utprøving av legemiddel, kan du søkje om erstatning.

source: Det handler om rapportering og internkommunikasjonen i helsetjenesten.
nn: Det handlar om rapporteringa og internkommunikasjonen i helsetenesta.

source: Den siste saken dreier seg om hjerneskade etter langvarig forløsning, og er altså heller ikke funnet igjen i avvikssystemet.
nn: Den siste saka dreier seg om hjerneskade etter langvarig forløysing, og er altså heller ikkje funne att i avvikssystemet.

source: Møt en av dem, Tone Gretland Valderhaug, som har spesialkompetanse i diabetes, fedme og forebygging av hjertesykdommer.
nn: Møt ei av dei, Tone Gretland Valderhaug, som har spesialkompetanse i diabetes, fedme og førebygging av hjartesjukdomar.

source: Verdien steg utover de neste to – tre årene, uten at mannen ble henvist videre til spesialist for kontroll av nyrefunksjonen.
nn: Verdien steig utover dei neste to – tre åra, utan at mannen blei tilvist vidare til spesialist for kontroll av nyrefunksjonen.

source: Dette er helt uavhengig av NPE.
nn: Dette er heilt uavhengig av NPE.

source: 11.4.4.3 Smitte og infeksjonsskader, fremgår det at man ønsket å fortsette ordningen med et objektivt ansvar der pasienten blir påført smitte eller infeksjon ved behandlingen.
nn: 11.4.4.3 Smitte og infeksjonsskader, framgår det at ein ynskte å halde fram ordninga med eit objektivt ansvar der pasienten blir påført smitte eller infeksjon ved behandlinga.

source: Fordi slike polypper kan være tegn på kreftforandringer, ble hun henvist til sykehus for å fjernet polyppen som dagkirurgisk behandling.
nn: Fordi slike polyppar kan vere teikn på kreftforandringar, blei ho tilvist til sjukehus for å få fjerna polyppen som dagkirurgisk behandling.

source: Hensikten med kartleggingen er å finne ut om skader som har fått medhold i NPE på grunn av svikt i behandlingen, finnes som registrerte avvik i de lokale meldingssystemene.
nn: Målet med kartlegginga er å finne ut om skadar som har fått medhald i NPE på grunn av svikt i behandlinga, finst som registrerte avvik i dei lokale meldingssystema.

source: Det kan dreie seg om en kortere eller lengre periode.
nn: Det kan dreie seg om ein kortare eller lengre periode.

source: En kvinne var plaget med økende grå stær i begge øynene.
nn: Ei kvinne var plaga med aukande grå stær i båe augo.

source: I de sakene hvor vi tar ansvar for forkortet levetid, vil utredningen avgrense hvor lang periode det er snakk om.
nn: I dei sakene der vi tek ansvar for forkorta levetid, vil utgreiinga avgrense kor lang periode det er snakk om.

source: Seksjonen plukker også ut saker som de mener de kan avklare raskere enn andre seksjoner.
nn: Seksjonen plukkar òg ut saker som dei meiner dei kan avklare raskare enn andre seksjonar.

source: Hver dag jobber våre 160 medarbeidere for å kutte ventetiden ytterligere.
nn: Kvar dag jobbar dei 160 medarbeidarane våre for å kutte ventetida ytterlegare.

source: 80 prosent stilling og ute av drift i to måneder
nn: 80 prosent stilling og ute av drift to månader

source: Eldre har rett til erstatning dersom de blir koronasmittet på sykehjem.
nn: Eldre har rett til erstatning dersom dei blir koronasmitta på sjukeheim.

source: Kvinnen hadde utlagt tarm (stomi), og var også tidligere operert for brokk i tilknytning til stomiåpningen på magen.
nn: Kvinna hadde utlagd tarm (stomi), og var tidlegare òg operert for brokk i tilknyting til stomiopninga på magen.

source: Vi mente at de plagene kvinnen fortsatt hadde, skyldtes tilstanden i kneet i seg selv og ikke behandlingen hun fikk.
nn: Vi meinte at dei plagene kvinna framleis hadde, skuldast tilstanden i kneet i seg sjølv og ikkje behandlinga ho fekk.

source: En mann krevde erstatning for følgene av forsinket diagnose og behandling av føflekkreft.
nn: Ein mann kravde erstatning for følgjene av forseinka diagnose og behandling av føflekkreft.

source: To dager senere fikk mannen magesmerter, og kom tilbake til sykehuset.
nn: To dagar seinare fekk mannen magesmerter, og kom tilbake til sjukehuset.

source: I tillegg er det laget et generelt punkt om smerter og et nytt punkt om cerebral parese.
nn: I tillegg er det laga eit generelt punkt om smerter og eit nytt punkt om cerebral parese.

source: Saken gjelder en pasient som var til opptrening på en rehabiliteringsinstitusjon etter en hjerneblødning.
nn: Saka gjeld ein pasient som var til opptrening på ein rehabiliteringsinstitusjon etter ei hjernebløding.

source: Dette førte til forlenget behandlingsforløp, ofte med smerter og andre plager.
nn: Dette førte til forlengt behandlingsforløp, ofte med smerter og andre plager.

source: Tap eller utgifter under kroner 10 000 eller oppreisningserstatning (erstatning for tort og svie) dekkes ikke av ordningen.
nn: Tap eller utgifter under kroner 10 000 eller oppreisingserstatning (erstatning for tort og svie) er ikkje dekt av ordninga.

source: Årsak til svikt i behandlingen
nn: Årsak til svikt i behandlinga

source: Innen områdene føde med skade på barnet, nevrologi, psykiatri og lungesykdommer, er det ikke funnet igjen noen av NPE-sakene i det hele tatt.
nn: Innan områda føde med skade på barnet, nevrologi, psykiatri og lungesjukdomar, er det ikkje funne att nokon av NPE-sakene i det heile.
